Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaaleissa_2_9_-30_9_2019_aanestaminen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaaleissa 2.9.-30.9.2019 äänestäminen
sme: Sámedikki válggain 2.9.-30.9.2019 jienasteapmi

source: Vaaliasiakirjat on postitettu kirjattuna lähetyksenä jokaiselle äänioikeutetulle maanantaina 2.9.2019.
sme: Válgaáššebáhpárat leat postejuvvon girjejuvvon reiven juohke jietnavuoigadahtton olbmui vuossárgga 2.9.2019.

source: Kirjattu kirje on arvopostia, joten äänestäjän tulee noutaa se omasta postitoimipaikastaan saatuaan ilmoituksen postista.
sme: Girjejuvvon reive lea árvopoasta, nu ahte jienasteaddji galgá viežžat dan iežas poastadoaibmabáikkis go lea ožžon almmuhusa poasttas.

source: Vaaleissa äänestäminen tapahtuu siten, että äänestäjä palauttaa valmiiksi maksetussa ja täytetyssä lähetekuoressa kirjattuna kirjeenä postin välityksellä allekirjoittamansa lähetekirjeen ja vaalikuoreen suljetun vaalilipun.
sme: Válggain jienasteapmi dáhpáhuvvá nu, ahte jienasteaddji máhcaha gárvvisin máksojuvvon ja devdojuvvon sáddenkonfaluhtas girjejuvvon reiven poastta bokte iežas vuolláičállin sáddenreivve ja válgakonfaluhttii biddjon válgalihpo.

source: Postiin vaaliasiakirjat tulee laittaa niin ajoissa, että ne ehtivät Inariin viimeistään 30.9.2019 ennen ääntenlaskennan aloittamista.
sme: Postii válgaáššegirjjiid galgá guođđit nu áiggil, ahte dat gerget Anárii maŋimustá 30.9.2019 ovdal jienaidrehkenastima álgima.

source: Tämän ajankohdan;
sme: Dán áigemeari;

source: 30.9.2019 kello 18.00 jälkeen saapuvia vaaliasiakirjoja vaalilautakunta ei voi ottaa huomioon ääntenlaskennassa.
sme: 30.9.2019 diibmu 18.00 maŋŋá boahtti válgaáššegirjjiid válgalávdegoddi ii sáhte váldit vuhtii jienaidrehkenastimis.

source: Äänestäjä voi myös palauttaa postin sijasta omat vaaliasiakirjansa henkilökohtaisesti virka-aikana ajalla 16.9. – 27.
sme: Jienasteaddji sáhttá maid máhcahit poastta sajis iežas válgaáššegirjjiidis persovnnalaččat virgeáigge áigodagas 16.9. – 27.

source: 9.2019 vaalilautakunnan toimistoon: Saamelaiskäräjät, Vaalilautakunnan toimisto, osoite: Saamelaiskulttuurikeskus Sajos, Menesjärventie 2 A, 99870 Inari.
sme: 9.2019 válgalávdegotti doaimmahahkii: Sámediggi, Válgalávdegotti doaimmahat, čujuhus: Sámekulturguovddáš Sajos, Menesjärventie 2 A, 99870 Anár.

source: Saamelaisten kotiseutualueella sijaitsevissa laitoksissa hoidettavat henkilöt, sekä ne kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää, saavat tarvittaessa avustajan hoitopaikassaan äänestystä varten.
sme: Sámiid ruovttuguovllus leahkki lágádusain divššuvuloš olbmot, ja maiddái dat ruovttus leahkki divššuvuloš olbmot, geat eai muđui sáhtášii jienastit, ožžot dárbbašettiin veahkeheaddji dikšunbáikkis jienasteami várás.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon joko puhelimitse tai sähköpostilla.
sme: Ášši birra váldde oktavuođa válgalávdegotti doaimmahahkii juogo telefovnnain dahje šleađgapoasttain.

source: Vaalipäivän äänestystä ei järjestetä vuonna 2019.
sme: Válgabeaivve jienasteapmi ii ordnejuvvo jagi 2019.

source: Katso ehdokasluettelo tästä.
sme: Geahča evttohaslisttá dáppe .

source: Saamelaiskäräjien vaalit toimitetaan 2.9.-30.9.2019.
sme: Sámedikki válggat doaimmahuvvojit 2.9. – 30. 9.2019.

source: Vaaleilla valitaan 21 jäsentä ja neljä varajäsentä saamelaiskäräjille toimikaudeksi 2020 – 2023.
sme: Válggain válljejuvvojit 21 lahtu ja njeallje várrelahtu sámediggái doaibmabadjái 2020 – 2023.

source: Äänestäjä saa vaaliasiakirjat kirjattuna lähetyksenä väestötietoihin 31.12.2018 ilmoittamaansa postiosoitteeseen.
sme: Jienasteaddji oažžu válgaáššegirjjiid girjejuvvon reiven veahkadatdieđuide 31.12.2018 almmuhuvvon poastačujuhussii.

source: Lisätietoja
sme: Lassedieđut

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari
sme: Sámedikki válgalávdegoddi Sámekulturguovddáš Sajos Menesjärventie 2A 99870 Anár
